[
    {
        "name": "LBH -н удирдах ажилчид ХАА-н салбар компани “БУЯНТ АГРО” ХХК-ийн газар тариалангийн явцтай танилцлаа.",
        "date": "ON 15/08/2019",
        "content": [
            "LBH -ийн удирдах ажилчид Төв аймгийн Угтаал Цайдам суманд байрлах “Буянт Агро” ХХК-ийн тариалангийн талбайд 2019 оны  хамт олоныхоо хүч хөдөлмөрийн үр шимтэй бахархалтайгаар танилцлаа.",
            "Энэ оны хувьд, газрын үржил шим, үр өгөөж, үрийн сорт чанарыг сайжруулалт, салбарын туршлага, судалгааг хослуулж ажиллаж байгаа нь онцлог болж байна.",
            "Газар тариалан бол дотооддоо үйлдвэрлэл хөгжүүлж, түүхий эд бий болгох төдийгүй олон мянган хүнийг ажлын байраар хангадаг эдийн засаг, нийгмийн бүтэц, экологид асар их ач холбогдол бүхий салбар билээ."
        ],
        "image": 
           ["https://lbh.mn/wp-content/uploads/2019/08/5-768x467.jpg","https://lbh.mn/wp-content/uploads/2019/08/2-768x413.jpg","https://lbh.mn/wp-content/uploads/2019/08/3-768x445.jpg","https://lbh.mn/wp-content/uploads/2019/08/7-768x401.jpg","https://lbh.mn/wp-content/uploads/2019/08/1-768x420.jpg","https://lbh.mn/wp-content/uploads/2019/08/6-768x456.jpg","https://lbh.mn/wp-content/uploads/2019/08/1-768x420.jpg","https://lbh.mn/wp-content/uploads/2019/08/6-768x456.jpg"]
        
    },
    {
        "name": "LBH-ийн санаачлагаар хамтран ажиллаж буй байгууллагуудын удирдлагуудад “ХАМТДАА ХӨГЖЬЕ” уриатай манлайллын сургалтыг амжилттай зохион байгууллаа",
        "date": "ON 06/08/2019",
        "content": [
            "“Лидер Буянт Холдинг” ХХК-ийн санаачлагаар VIP RESIDENCE орон сууцны төсөлд хамтран ажиллаж буй туслан гүйцэтгэгч байгууллагуудын удирдлагуудад зориулсан манлайллын сургалтыг 2019 оны 08 сарын 03, 04 өдрүүдэд Ганабел институтэд амжилттай зохион байгууллаа.",
            "Тус сургалтанд Ганабелл институтийн захирал П.Гандолгор, сургагч багш Д.Наранцэцэг,NCS ХХК ийн гүйцэтгэх захирал Д.Болор,Хархорум Академийн ТУЗ-ийн дарга Д.Энхбат,LBH ХХК ийн гүйцэтгэх захирал Т.Амарсанаа нар хувь хүний хөгжил, манлайлал, процессийн зураглал, багийн ажиллагаа, байгууллагын системчлэл, шинэ санал санаачлагыг дэмжих гэх мэт байгууллагын хөгжил дэвшилд хэрэгцээтэй мэдлэг олголоо."
           
        ],
        "image": ["https://lbh.mn/wp-content/uploads/2019/08/201908055-768x402.jpg","https://lbh.mn/wp-content/uploads/2019/08/2019080502-1-768x444.jpg","https://lbh.mn/wp-content/uploads/2019/08/2019080503-1-768x483.jpg","https://lbh.mn/wp-content/uploads/2019/08/2019080504-1-768x415.jpg"]
    },
    {
        "name": "Ц.Оюунгэрэлийн “Миний ажлын НОУ ХАУ” номын хэлэлцүүлэг LBH-ийн нийт ажилчдын дунд амжилттай болж өндөрлөлөө.",
        "date": "ON 16/05/2019",
        "content": [
            "1. Ц.Оюунгэрэл нь олонд танигдсан улс төрч, нийгмийн зүтгэлтэн төдийгүй монголын номын зах зээл дэх шилдэг борлуулалттай номуудын зохиогч юм. Түүний “Америкт суралцсан тэмдэглэл” , “Нүүдэлчний яриа” , “Миний ажлын ноу-хау” номууд нь англиар ярьж сурах хүсэлтэй хүмүүс, гадаад оронд суралцах оюутан залуус, эх орондоо амжилттай ажиллахыг хүссэн хэн бүхний ширээний ном нь болж чадсан. Түүний гаргасан бүтээлүүдээс “Миний ажлын Ноу Хау” номыг хэлэлцүүлэг компанийн нийт ажилчдын хүрээнд амжилттай болж өндөрлөлөө.",
            "2. Бичгийн чадвар бол ажлын хамгийн том зэвсгүүдийн нэг. Энэ зэвсгийг хэр зэрэг эрт, хэрэг зэрэг сайн эзэмшинэ, таны ажлын амжилт төдийчинээ эрт эхэлж, хол явна.",
            "3. Өөрийгөө нээхээс бүү ай. “Хүн бол олон хуудастай ном юм” гэж нэгэн ухаантан хэлсэн байдаг. Та өөрийнхөө сайн муу талыг нээж чадалгүй олон жил өнгөрсөн байвал номынхоо зарим хуудсыг сөхөж хараа ч үгүйтэй адил. Тиймээс саваагүй ч гэмээр зарим ажлыг оролдож, өөрийгөө турш. Загвар өмсөх, бүжиг хийх, дуу дуулах, спортын багт орох, техник хийх, турших гэх мэт үндсэн ажилд тань хамаагүй хэрнээ таныг хувь хүнийх нь хувьд баяжуулж, сонирхолтой байлгах зүйлд зориг гарган оролцож бай.",
            "4. Ярьж сур. Хүнд ойлгомжтой хэлээр ярьж сурах нь чухал. Мэдлэг боловсролтой олон хүн бусдад асар их мэдээлэл түгээдэг боловч түүнийгээ жирийн хүнд зориулагдаагүй хэлээр ярьдаг. Хүүхэдтэй хүүхдэд ойлгомжтой хэлээр, өндөр настантай түүнд ойлгогдох хэлээр, орон нутаг, мэргэжил, сонирхлоороо ялгаатай хүмүүст тэдэнд ойлгомжтой үгээр ярьж сурах нь хамгийн хэцүү зүйл байдаг. Түүний дараагийн шатанд тэдгээр бүх өөр өөр сонирхолтой хүмүүст бүгдэд нь ойлгомжтой хэлээр ярьж сурах чадварыг хөгжүүлэх хэрэгтэй. Энэ бол өөрийнхөө ажлыг бусдад ойлгуулж, тэдний дэмжлэгийг авахад туслах хамгийн чухал чадваруудын нэг юм. Орчин үеийн инженер, бизнесмэн, улс төрч, эрдэмтэн, багш, эмч нарын ярих чадвараас хөгжилд хөрөнгө оруулалт татах, орон нутгийн иргэдийн хүч, дэмжлэгийг олох асуудал хамаарч байна. Хүмүүст ойлгомжтой үгээр ярихаас татгалздаг газарт хүний эрхийн зөрчил их гарч, тэгш бус байдал, тэр ч байтугай авилга газар авч байна.",
            "5. Зүгээр л амьдар. Заримдаа зүгээр л амьдрах шиг сайхан зүйл үгүй. Ямар нэгэн зүйлд тэвдэлгүй, гэр орон үр хүүхдээ харж зүгээр л амьдрах гэдэг завгүй болсон үедээ мөрөөдөөд ч, мөнгө төлөөд ч олж авч чадахгүй жаргал юм. Хэрэв амьдрал өөрт чинь ийм боломжийг хааяа ч гэсэн олгосон бол аз жаргалтай бай.",
            "6. Компьютерт арван хуруугаараа бичиж сур. Өөрийн мэддэг бүх хэлээр арван хуруугаараа бичиж сурахыг хичээ. Толгойд орсон бүхнээ тэр дор нь буулгах чадвар хөдөлмөрийн бүтээмжийг эрс нэмэгдүүлнэ. Компьютерт мэдээлэл шивэх зэрэг техник үйлдлийг аль болох бага цагт амжуулж сурах нь бүтээлч ажил, шинэ санаа гаргах цагийг төдийчинээ их болгож өгдөг.",
            "7. Спортын ядаж нэг төрлөөр хичээллэ. Ямар төрлийг сонгохоо шийдэж чадахгүй бол явган аялж, гүйлтээр хичээллэ. Их ядарсан үедээ хоолны дараа мультивитамин уугаад 10 минут гүйж үз. Хацар улайж, цусны эргэлт сайжран бие сэргээд ирэх вий. Биеийн тамир, витамин хоёртой нөхөрлө. Витамин нь хүнийг хөгшрүүлэхэд гол үүрэг гүйцэтгэдэг сул хүчилтөрөгчийг (0) нэгтгэн авч биеийг амраадаг.",
            "8. Нууцтай бай. Нууц тань өчүүхэн жижиг, хүнд хоргүй байх тусмаа сайн. Гэхдээ л өөрийн гэсэн нууцтай байх сайхан байдаг. Нууцхан бичсэн шүлэг, нууцаар эхэлсэн зохиол, нууцхан хийж буй судалгаа гээд өөрийнхөө ирээдүйн зорилгын төлөө нууцхан хийж буй хөдөлмөр бүхэн нэгэн цагт хүнд хэрэгтэй, олон түмэнд хэрэгтэй сайхан гэнэтийн бэлэг болох нь гайхалтай байдаг.",
            "9. Сайн кинонууд шилж үз. Сайн кинонд маш олон хүний хүч хөдөлмөр, ухаан шингэсэн байдаг. Хүмүүс юмыг яаж сайн хийж чаддагийг сайн бүтээгдэхүүн, сайн бүтээл, сайн киноноос суралцаж бай. Сайн замаар явж үз, сайн цутгасан цементийг илж үз, сайн барьсан байшинг шинжиж үз. Сайн барааг таньдаг бай. Тэр сайн стандарт руу дандаа тэмүүлж бай."
            ],
        "image": 
           ["https://lbh.mn/wp-content/uploads/2019/05/43623083_960076947525403_3143731149445005312_n-1-768x481.jpg","https://lbh.mn/wp-content/uploads/2019/05/43596030_960076640858767_5775133959595753472_n-768x499.jpg","https://lbh.mn/wp-content/uploads/2019/05/43618877_960076114192153_5811677336646451200_n-768x482.jpg","https://lbh.mn/wp-content/uploads/2019/05/43623019_960076194192145_6783810623948980224_n-768x467.jpg","https://lbh.mn/wp-content/uploads/2019/05/43629511_960076747525423_4234400861192716288_n-768x491.jpg"]
        
    },
{
        "name": "LBH ХХК-ийн ХАА-н салбар компани Буянт-Агро ХХК-ийн 2019 оны тариалалтын ажил эхэллээ.",
        "date": "ON 15/05/2019",
        "content": [
            "1. Газар тариалан бол дотооддоо үйлдвэрлэл хөгжүүлж, түүхий эд бий болгох төдийгүй олон мянган хүнийг ажлын байраар хангадаг эдийн засаг, нийгмийн бүтэц, экологид асар их ач холбогдол бүхий салбар билээ.",
            "2. Бид 2019 оны хаврын тариалалтын ажлаа эхлүүллээ. Энэ онд бид нийт 1000 га газарт улаан буудай тариалах төлөвлөгөөтэй байгаа юм. Бид хүн амыг эх орныхоо хөрсөнд ургасан эрүүл хүнсээр хангах төдийгүй дотоодынхоо үр тарианы хэрэглээг хангаж, импортын хэмжээг бууруулахад хувь нэмрээ оруулах зорилготой ажилладаг.",
            "3. Энэ оны хувьд, газрын үржил шим, үр өгөөж, үрийн сорт чанарыг сайжруулах замаар га-аас авах ургацын хэмжээг нэмэгдүүлэхээр салбарын туршлага, судалгааг хослуулж байгаагаараа онцлог болж байна."
                        ],
        "image": 
           ["http://lbh.mn/wp-content/uploads/2019/05/images.jpg","http://lbh.mn/wp-content/uploads/2019/05/download.jpg"]
        
    },
{
        "name": "Хонг-Конгд бүртгэлтэй LBH Invesment компаниа байгууллаа.",
        "date": "ON 15/05/2019",
        "content": [
            "1. Ихээхэн шалгуур, шүүлтийг давж байж Хонг Конг-д бүртгэлтэй LBH Investment компаниа байгууллаа. Цаашид бидэнд хийж хэрэгжүүлэх томоохон ажлууд хүлээж байна. Эвлэж чадвал бүтээж чадна."
           
                        ],
        "image": 
           ["http://lbh.mn/wp-content/uploads/2019/05/hongkok-1.jpg","http://lbh.mn/wp-content/uploads/2019/05/50986809_10211484686947358_4587705613991018496_n-640x480.jpg"]
},
{
        "name": "“VIP residence” төслийн захиалгаар Ganabell институтээс “Мэргэжлээ хэрхэн зөв сонгох вэ” сургалт зохион байгуулагдлаа.",
        "date": "ON 15/05/2019",
        "content": [
            "1. Нийгмийн хариуцлагын хүрээнд “VIP Residence” төслийн захиалгаар Ganabell Institute нь тус төслийн харъяа дүүргийн Ерөнхий боловсролын 34 болон 41-р сургууль дээр ‘Мэргэжлээ хэрхэн зөв сонгох вэ?” Сургалтыг амжилттай зохион байгууллаа.",
            "2.Мэргэжил гэж юу вэ?",
            "3.Мэргэжил гэхээр дээд сургуулийн аль нэг ангийг төгсөөд түүгээрээ диплом өвөртлөөд ажиллана гэж ойлгодог энэ бол том эндүүрэл юм шүү. Мэргэжлийн талаар хүн бүр янз бүрээр тайлбарласан байдаг. Мэргэжил мэргэшил хоёр маань хоорондоо ялгаатай ойлголт энгийнээр хэлбэл мэргэжил гэдэг нь аль нэг дээд сургуулийн диплом өвөртлөн авах харин түүгээрээ мэргэшээд ажиллах нь мэргэшил юм.",
            "4.ЕБС төгсөгчдийн зарим нь хөдөө гарч мал маллаж хүний хүн болж хүүхэд гаргаж, хувиараа бизнес эрхэлж амьдралаа авч явахад нөгөө хэсэг нь хүслээ дагаж байгаа эсэх нь мэдэгдэхгүй дээд сургуулийн хаалга татаж ширээ бөглөх нь жил тутамд нэмэгдэж байна.",
            "5.Ер нь хүүхэд хэддүгээр ангидаа мэргэжилээ сонгох ёстой вэ гэдэг нь эдээрээтэй бөгөөд хэнд ч хэрэггүй асуудал мэт. Гэвч амьдрал дээр нь энэ нь эсрэгээрээ юм. Зарим нэг нь өөрийнхөө мөрөөдөл дээр алсын хараагаа нэмээд 6.7- р ангиасаа мэргэжилээ сонгоод Эмч, Багш, Хуульч болно гээд тэр чиглэлийнхээ хичээлийг барин суралцаж байхад нөгөө хэсэг нь конкурс өгч гарч ирээд мэргэжилээ сонгох нь их.",
            "6.Оюутнуудаас авсан судалгаанаас харахад 30% нь одоо сурч байгаа мэргэжилдээ сэтгэл хангалуун биш гэж хариулсанаас харахад өөрийн сурч байгаа мэргэжилээ буруу сонгосоноос болжээ.",
            "7.Мэргэжил бол ирээдүйн амьдралын удирдлага гэж ойлгож болно. 4 жил сонирхолгүй юманд толгойгоо нүдүүлсэнээс сонирхдог мэргэжилээ жил өнжөөж ч хамаагүй сурах хэрэгтэй. ЕБС–ийн сурагчдаас авсан судалгаагаар монгол улсад нийтдээ 50 мэргэжил байдаг юм шиг нэрлэсэн байгаа юм. Энэ нь зөвхөн тэдний буруу ч биш нөгөө талаараа тэдний шүтэн бишрэгч болох эрхэмсэг багш нар маань энэ тал дээр маруухан мэдлэгтэй учир Монголд 7000 гаруй мэргэжил байгааг мэдэхгүй байх нь ойлгомжтой юм. Тэд л зааж сургаж хэлж, сурталчилж өгөхгүй бол сурагчид нөгөө л хууль, эдийн засаг руугаа хошуурна шүү дээ.",
            "8.Сурагчдаас авсан судалгаагаар харахад эхлээд мэргэжилээ биш сургуулиа сонгох нь их ямар ч ангид орсон ч хамаагүй МУИС-т юмуу улсын сургуульд орно гэдэг тухайн сургуульд нь тэр мэргэжилтэнг бэлтгэдэггүй ч хамаагүй ойролцоо юм чинь энэ чиглэлээр сурчихая гээд өөр ангид орчихдог. Нөгөө талаас оноо таараад сургууль авч байвал аль сургуульд ямар ч мэргэжилээр хамаагүй сурчихая даа гэсэн гутаранга үзэлтэнгүүд олон болсон. Энэ бүхэн бол ирээдүйд ажиллах ажлын байрны эрэлтийг хаах цайз нь юм. нэг ёсондоо цамаан ажилгүйчүүдийн жагсаалтыг уртсгаж байна гэсэн үг.",
            "9.Гэтэл мөн чанартаа мэргэжилээ урьтал болгож сонгоод өөрийн сонирхсон магадгүй онгоцны жолооч болох түүндээ үнэнчээр хандах нь ирээдүйд урт удаан хугацаанд хоолоо олох магадлалтай нь судалгаанаас харагдлаа.",
            "10.Тиймээс монголд төдийгүй дэлхий нийтэд 7000 гаруй мэргэжил байдаг гэдгийг л сайтар ойлгох хэрэгтэй. Жишээ нь хими цэвэрлэгний ажилтан хүртэл мэргэжил шүү дээ.",
            "11.Мэргэжил сонгоход баримтлах зүйлс",
            "12.Алсын хараатай бай",
            "13.Мэргэжил сонгоход нэн чухал нь алсын хараа. Монголчууд ярьдаг хэдэн уулын цаадахыг харж ярь гэж өнөөдөр нэг хэсэг нь ийм мэргэжилтэй болох нь ирээдүйд хэрэгтэй гэдэг энэ бол аман яриа. Үүнд суурилж биш судалгаа шинжилгээнд тулгуурлах бөгөөд эрэлттэй мэргэжлийг сонго. Нэг хэсэг манайхан бүгд л хууль, эдийн засагч болсон. Жилд төгсөж байгаа эдийн засагч, хуульч нь ажлын байрнаасаа даваад гарчихсан. Иймэрхүү байдлаар үргэлжилбэл зарим мэргэжил нь илүүдэж нөгөө нь дутагдах нь гарцаагүй. Тэгэхээр энэ мэргэжил миний амьдралд төдийгүй манай улсад ямар чухал бөгөөд дэлхийн зах зээл дээр хөрвөх чадвараа чухалчлах хэрэгтэй. Магадгүй та аль нэг улсад цагаачлах, урилгаар ажиллах асуудал гарч болзошгүй тиймээс л алсын хараатай бай.",
            "14.Сонирхолоо дага",
            "15.Ирээдүйд эзэмших мэргэжилээ сонгоход олон хүчин зүйл нөлөөлнө. Эцэг эхийн мэргэжил, нийгмийн шаардлага, эдийн засаг, цалин хангамж, ажлын байр гэх мэт тэр болгоноос ашигтай бөгөөд өөрт хэрэгтэйг нь авах нь л чухал. Судалгаанд оролцсон сурагчдын 37.3 % нь сонирхолоо дагаж сонгоно гэжээ. Мөн чанартаа бол хамгийн зөв сонголт бол энэ юм.",
            "16.Аав ээж нь эмч учир хүүхддээ мэргэжилээ өвлүүлнэ гэж ярьдаг гэтэл хүү нь сонирхдоггүй бол дургүй ламд дарж байгаад сахил хүртээнэ гэгчээр юм болно. Тэгээд ч тэр нь амьдрал дээр гараад мэргэжилдээ сонирхолгүй зүгээр л дипломны гол болох магадлал их. Сонирхолоо дагаагүй учир сурах идэвх сул, алсын бодолгүй байдаг. Мэргэжилээ буруу сонгосоноос болж ирээдүйд энэ мэргэжилээрээ ажиллахгүй гэж 11.8% нь, хэлж мэдэхгүй байна гэж 22.4 % нь хариулсан байна. үүнээс хараад үзвэл сонирхолгүй, сурч чадахгүй ангидаа орсоны жишээ юм. нийгмийн хичээлдээ сайн хүүхэд оноо таараад ч юмуу бинго ашиглаад улсын сургуулийн математик, физикийн ангид орчихвол 3 жил сурч чадахгүй сургуулиасаа үдэлт хийлгэх болно.",
            "17.Ажлын байраа судал",
            "18.Дээд боловсролтой болно гэдэг бол амьдралын баталгаа мөн үү гэвэл түүн шиг худлаа зүйл байхгүй. ямар ч сайхан өнгийн диплом авсан ч амьдрал дээр хэрэгжүүлж чадахгүй байгаа Дипломтангууд ажилгүйчүүдийн эгнээг чимэх нь жил ирэх тусам нэмэгдэж байна. Нэг ёсондоо энэ нь зөвхөн тухайн суралцагчын буруу биш юм. ирээдүйд зах зээлд эрэлт хэрэгцээтэй байгаа мэргэжлийн судалгаа шинжилгээ байхгүйн зэрэгцээ энэ чиглэлийн үйл ажиллагаа явуулдаг төрийн болон ТББ байгууллагууд муу ажиллаж байгаа нь гол буруутан. Эрэлт нийлүүлэлтээ судлан түүндээ тохируулан мэргэжилтнээ бэлтгэх хэрэгтэй. Гэхдээ тухайн суралцагч төгсөөд шууд ажлын байртай болно гэж боддог энэ бол эндүүрэл төгсөөд 5 жил ажилгүй байгаа хүмүүс одоо ч байна. Нэг жишээ дурдахад улс төр судлалын ангийг төгсөөд муу даа багийн засаг дарга хийнэ дээ гэж боддог. Гэтэл практик дээр бүтэхгүй асуудал. Ажилтай болохын тулд дипломноос гадна олон хүчин зүйл байдаг түүнийг л олж тогтоох нь чухал.",
            "19.Сүүлийн жилүүдэд ирээдүйн багш, эмчүүд ажлын байртайгаа гэрээгээр суралцах болсон нь цамаан ажилгүйчүүдийн эгнээг багасгах үндэс болж байна. Үүнийг бүх мэргэжилүүдэд хэвшүүлэх нь чухал. Зарим нь сонирхолоо дагаад, аав ээжийнхээ шахалтаар сансарын ничгэгч болчихдог монголд ямар хаана нисэхэв дээ.",
            "20.Сургуулиа биш мэргэжилээ урьдаж сонго",
            "21.Манайхан мэргэжилээ биш сургуулиа урьдаад сонгодог. Ямар ангид орох нь чухал биш МУИС-т юмуу улсын сургуульд л орно. Хувийн сургуульд орсоны оронд жил өнжинө гэх мэт яриа төгсөгчдийн дунд их судалгаанд оролцсон ЕБС-ийн сурагчдын 82.7% нь төрийн өмчийн буюу улсын сургуульд орно гэжээ. үүнээс хараад үзэхэд хувийн их дээд сургуулийн нэр хүнд, чанар чансаа ямар байгааг илтгэн харуулна. Нэг л сурч байгаа юм чинь хүн чанартай бөгөөд ирээдүйтэй мэргэжил эзэмших нь хэрэгтэй. Гэхдээ заавал улсын сургуульд ор гэж байгаа юм биш сайн хувийн сургуулиуд ч бас байгаа.чиний сонирхож байгаа чиглэлээр чинь топ болсон хувийн сургууль ч байж болно. Тухайн мэргэжилдээ сонирхолтой бөгөөд үнэнч байх ёстой. Мэдээж хэрэг улсын сургууль төгсвөл төгсөөд ажлын байр гэх мэт асуудал хардаг байсан үе арай гайгүй болж чи юунд ч сурсан байж болно гол чадвартай байх нь чухал гэнэ. үнэндээ бол амьдрал дээр чадвартай боловсон хүчин үнэхээр муу шүү дээ. Энэ нь нөгөө мэргэжилээ буруу сонгосноос л олсон юм даа.",
            "22.Ирээдүйд хамгийн чухал мэргэжил",
            "23.Ямар ч хамаагүй дээд боловсролын диплом өвөртлөх нэн чухал биш. Гол нь ирээдүйд монголд төдийгүй дэлхий нийтийн хандлагаар ямар мэргэжил эрэлт хэрэгцээтэй болж байгааг судлан үзэж тэр талын хөрвөх чадвартай мэргэжилээр суралцах хэрэгтэй. Манай улсын хувьд бол багш, эмч гэсэн хоёр мэргэжил эзэмшихэд тухайн хүн өөрөө чадвартай бол хаана ч ажиллах боломжтой бөгөөд нэг ёсондоо ажлын байр нь түүнийг хүлээгээд л байж байдаг."
           
                        ],
        "image": 
           ["http://lbh.mn/wp-content/uploads/2019/05/59821086_1102840803249016_3567564861586014208_n-3.jpg"]
},
{
        "name": "“ЯАРМАГИЙН УРД ДЭНЖЭЭС ЯАГААД БАЙР СОНИРХОХ ЁСТОЙ ВЭ?",
        "date": "ON 15/05/2019",
        "content": [
            "1.Тэнхлэг зууч компанийн судалгаагаар одоогийн байдлаар Яармагийн урд дэнж дээр орон сууцны 20 гаруй төсөл хэрэгжиж, захиалга авч байна. Тус байршилд орон сууц худалдан авахаар сонирхож буй бол дараах давуу талуудыг харгалзан үзээрэй.",
            "2.ЯАРМАГИЙН ШИНЭ ГҮҮРЭН ЗАМ",
            "3.Уулын зам болон 19 дүгээр хорооллоос ирэх автомашины урсгалыг Яармагаас тус хоёр зам руу чиглэн буй урсгалтай огтолцуулалгүй, зогсолтгүй шууд нэвтрэх боломжийг олгосон шинэ гүүрэн зам уулзварын нэвтрэлтийн хурдыг нэмэгдүүлж, түгжрэлийг бууруулах чухал үүрэгтэй. Энэ шинэ гүүрэн зам болон шинэ нисэхтэй холбоотойгоор тавигдаж хурдны зам Яармагийг зам харилцаа, орц гарцны хувьд тун таатай байршил болгож байна. Яармагт амьдрахад ядаргаа үгүй.",
            "4.БАЙГАЛЬД ОЙР",
            "5.Яармагийн дэнж урд талаараа уултай залгаа. Уулны цаана ой мод, байгаль бий. Тиймээс, ууланд алхаж, хөдөлгөөнтэй амьдарч, цэвэр агаараар амьсгалахыг хүсдэг хэнбугайд ч таалагдах байршил. Өвөлдөө багахан хэмжээний Скай Резорт болчихно. Зундаа бас Зайсан толгойн жижиг хувилбар болох боломжтой.",
            "6.ХОТЫН ШИНЭ ТӨВ – ИРЭЭДҮЙД ӨСӨН НЭМЭГДЭХ ҮНЭ ЦЭНЭ",
            "7.Хотын захиргааны барилга Яармагт баригдах гэж байгааг лав та дуулсан байх. Баримжаалбал, Тоёотогийн албан ёсны борлуулагчдын нэг болох Мөнх-Адагийн шоү рүүмны эсрэг талд, Яармагийн урд дэнж дээр шинэ захиргаа сүндэрлэнэ.",
            "8.Тус барилгад Засаг даргын тамгын газар, хотын захиргааны бүх алба хэлтэсүүд байрлана. Харин Иргэдийн хурлын төлөөлөгчид тусдаа, бие даасан байшинд суух юм гэсэн. Бас музей байна гэж сонссон. Бодвол нийслэл хотын түүхийн музей биз. Хотын захиргаа нүүж ирнэ гэдэг нь яваандаа Яармаг хотын төв болно гэсэн үг. Хотын төвийн үл хөдлөх хөрөнгийн үнэ байнга өсөлттэй байдгыг үл хөдлөх хөрөнгө сонирхогч та юу эс андах. Тиймээс Яармагаас байр сонгох нь яггүй сайн хөрөнгө оруулалт болно.",
            "9.ЗАМБАРААТАЙ ТӨЛӨВЛӨЛТ",
            "10.Хотын “хуучин” төвд газар хомсдсоноос үл хөдлөх хөрөнгийн төсөл хэрэгжүүлэгч болгон алга дарам газрынхаа үр ашийг нэмэгдүүлэх гээд явган хүний зам, амарч тухлах талбай, хүүхдийн тоглоомын талбай гэх мэт огт төлөвлөдөггүй. Төлөвлөсөн нь аманд ч үгүй хамарт ч үгүй байдагтай та санал нийлэх биз. Харин Яармагийн дэнж дээрх орон сууцны төслүүд хороолол, хотхон байдлаар төлөвлөгдсөн учраас замбараатай, зохион байгуулалттай. Ядаж л эмнэлэг, галын машин олоод ирэх ойлгомжтой тэмдэг, тэмдэглэгээ, орц гарцтай. Харагдах байдлын хувьд ч гэсэн холимог хуурга шиг өнгө, дизайны үл зохицох шийдлүүд холилдон оршихгүй.",
            "11.ШИНЭ ДЭД БҮТЭЦ",
            "12.Яармагийн дэд бүтэц хотын бусад хэсгийг бодвол харьцангуй шинэ. Америкийн автомашины Форд брэндийн эзэн Хэнри Фордоос “Ямар машин хамгийн сайн бэ?” гэж асуухад “Шинэ машин” гэж хариулсан гэдэг. Шинэ юм чинь цэвэрхэн, орчин үеийн, тохьтой, тухтай, эрүүл.",
            "13.ЦЭВЭР УС",
            "14.Монгол Улсын засгийн газар БНСУ-ын “Койка” Олон улсын хамтын ажиллагааны байгууллагатай хамтран “Яармагийн шинэ хорооллын усан хангамжийн эх үүсвэрийг хөгжүүлэх” төслийг хэрэгжүүлсэн билээ. 2011-2013 оны хооронд 3 жилийн хугацаанд хэрэгжсэн, 22.6 сая ам.долларын өртөгтэй уг төслөөр 2 гүний худаг, насосны станц, 2 усан сан, 5.3 км урт дамжуулах шугам хоолой суурилуулах ажил хийгдсэн бөгөөд Яармагийн 120 мянган өрх цэвэр усаар хангагдсан юм.",
            "15.Яармагийн усан хангамжийн дэд бүтэц хотын бусад хэсэгтэй харьцуулахад шинийн дээр гүний худгаас эхтэй тул эрдэслэг. Ундны ус цэвэр, аюулгүй байхын ач холбогдлын надаар хэлүүлэх юун. Ус сайн бол бие сайн.",
            "16.САЙН СУРГУУЛИУДААР ХҮРЭЭЛЭГДСЭН",
            "17.Шинэ Монгол Харамуфүжи Сургууль",
            "18.Улсын сургуулиудаас гадна Яармагт хувийн хэд хэдэн сайн сургууль бий. Эхнийх нь Шинэ Монгол Харамуфүжи. “Шинэ Монгол Харумафүжи” сургууль энэ жил 43 багш, 24 бүлгийн 740 сурагчтай хичээлийн шинэ жилээ нээв. Харин 5-6 жилийн дараа 140 багш, 1800 гаруй сурагчтай болохоор төлөвлөжээ. “Шинэ Монгол-Харумафүжи” сургуулийн зорилго бол лидер сурагчидтай болох биш сайн хүн, сайн иргэнийг төлөвшүүлэх явдал” аж. 18 дахь жилдээ үйл ажиллагаа явуулж буй “Шинэ Монгол” сургуулийн онцлог нь бага ангийн сурагчдыг хичээлээр дардаггүй, хүмүүжилд нь түлхүү анхаардаг гэдгээрээ олны таашаалыш хүртсэн. Дунд ангид шинжлэх ухааны мэдлэг олгохыг зорьдог бол ахлах ангид байгалийн болон нийгмийн салбарын хичээлд түлхүү анхаардаг. Тус сургуулийн хоёр дахь салбар “Шинэ Монгол-Харумафүжи” сургуулийн онцлог нь монгол хэл, үндэсний өв соёлыг хүүхдүүдэд түлхүү эзэмшүүлэх тэргүүний зорилт тавьжээ. Хүүхдүүдэд төрөлх хэлний дархлаа суулгахын тулд бага буюу 1-4 дүгээр ангид ямар нэг гадаад хэл заахгүй. Харин тавдугаар ангиас англи                 хэлийг эрчимжүүлсэн буюу долоо хоногт 10 цагаар заахаар төлөвлөжээ. Мөн наймдугаар ангиас хоёр дахь гадаад хэлийг хүүхдүүд сонгон суралцах боломжтой. Үүнд япон, орос, хятад хэл багтсан байна. Одоогоор тус сургуулийн төгсөгчдөөс 400 оюутан Японд сурч байгаа бөгөөд Японы их, дээд сургуулиудад шалгалт өгөөд тэнцвэл 100 хувийн тэтгэлэг авдаг.",
            "19.Ирэх жилээс “Шинэ Монгол-Харумафүжи” сургуулийн багш болон сурагчдын дотуур байр, хүүхдийн цэцэрлэг болон эрдэм шинжилгээ, судалгааны төв баригдана.",
            "20.Улаанбаатар дахь Бритиш Сургууль",
            "21.Улаанбаатар дахь Бритиш сургууль 2012 оны 9 дүгээр сард Англи Уэльсийн үндэсний хөтөлбөрийг хэрэгжүүлэх зорилготойгоор сургалтын үйл ажиллагаагаа эхэлжээ. Тус сургууль сургалтын үйл ажиллагаагаа байнга сайжруулж олон улсын боловсролын стандартыг хангах эрмэлзэлтэй ажилладаг бөгөөд COBIS (Олон Улсын Бритиш Сургуулиудын Холбоо)-ын гишүүн сургуулийн хувьд тодорхой хугацаанд олон улсын магадлан итгэмжлэлд орж байх шаардлагатай байдаг.",
            "22.Бритиш сургууль нь 2012 оны хавар Олон Улсын Ерөнхий Боловсролын Бүрэн дунд боловсролын гэрчилгээ олгох сургалтын хөтөлбөрийг хэрэгжүүлэхийн тулд Кембриджийн Олон Улсын Шалгалтын Комиссын магадлан итгэмжлэлд орж энэхүү хөтөлбөрийг хэрэгжүүлэх албан ёсны эрхтэй болсон аж.",
            "23.Мөн 2012 онд /COBIS / Олон Улсын Бритиш Сургуулиудын Холбоонд Бэлтгэл гишүүн гэсэн статустайгаар элссэн бөгөөд 2013 оны 10 дугаар сард түүний жинхэнэ гишүүн болж үүнийгээ улам баталгаажуулан 2014 оны хавар 5 сард Олон Улсын магадлан итгэмжлэлд амжилттай орж дэлхийн бусад Бритиш сургуулиудын нэгэн адил стандарттай Их Британийн Боловсролын газар албан ёсны бүртгэлтэй сургууль болсон байна.",
            "24.Сакура сургууль",
            "25.1999 онд байгуулагдсан тус сургууль байгаль дэлхий, эцэг эхээ хайрлан хүндэлдэг, монгол зан заншил, өв уламжлалаа дээдэлдэг шинэ зууны шилдэг иргэдийг сургаж, эрдмийн замд хөтлөх зорилготой. Зураг, бүжиг, шатар, IQ сургалт гэх мэт 20 гаруй төрлийн дугуйлан хичээллүүлдэг Сакура Олон Улсын сургууль 20 жилийн ойн босгон дээрээ Яармагт сургуулийн шинэ барилгаа амжилттай дуусгажээ.",
            "26.Англи ба Япон хэлний сургалтыг мэргэжлийн гадаад багш нар удирдан явуулдагын зэрэгцээ Математикийн гүнзгийрүүлсэн сургалттай, бас Япон Улсын сурагч солилцооны хөтөлбөрт хамрагддагаараа онцлогтой. Сакура Олон Улсын сургууль нь сүүлийн үеийн стандарт шаардлагыг хангасан спорт заал, урлагийн танхимтай.",
            "27.Вэбсайт: www.sakuraschool.mn",
            "28.БАРУУН АЙМГУУДАД АЖИЛТТАЙ БИЗНЕСМЕНҮҮДЭД ТААТАЙ",
            "29.Хөдөө явсан, ялангуяа баруун тийш явсан хүмүүс хөдөөнөөс ирэхдээ түгжрээгүй юм байж хотод орж ирээд түгжирдэг. Тэгвэл Яармагт байр авсанаар баруун аймгуудад ажилтайн бизнес эрхлэгчид хот орж ирээд төд удалгүй гэртээ ирчихнэ. МИАТ, Иргэний нисэхт ажилладаг хүмүүст гэрээ төвхнүүлэхэд сайхан байршил."
 
                       ],
        "image": 
           ["http://lbh.mn/wp-content/uploads/2019/04/1-1-2.jpg"]
},
{
        "name": "ӨНДӨР ЗЭРЭГЛЭЛИЙН ОРОН СУУЦ АВАХДАА АНХААРАХ ЗҮЙЛ",
        "date": "ON 15/05/2019",
        "content": [
            "1.Өнөөгийн хэрэглэгчдэд тулгардаг нэг бэрхшээл бол сонголт хийх. “Илүү сайхан боломж байгааг мэдэлгүй өнгөрөөчихөж байгаа юм биш байгаа” гэсэн “айдас” хэрэглэгчдийг их стрессдүүлдэг гэнэ. Тэгвэл танд туслах зөвлөгөөг хүргэе.",
            "2.Тэнхлэг зууч компанийн судалгаагаар, Улаанбаатар хотод өндөр зэрэглэлийн 40 гаруй төсөл хэрэгжиж байгаа. Тэдэн дундаас өөрт болон гэр бүлдээ тохирох орон сууцыг сонгохдоо БАЙРШИЛ, ЗЭРЭГЛЭЛ, ҮНЭ гэсэн үндсэн 3 үзүүлэлтээр нарийвчилж болно.",
            "3.НЭГ: БАЙРШИЛ",
            "4.Үл хөдлөх хөрөнгийн хамгийн чухал үзүүлэлт бол байршил. Олон хүмүүс хүүхдийнхээ цэцэрлэг, сургууль эсвэл тэднийхээ эрүүл мэнд, бие бялдарын хөгжлийг бодолцсон орчинг бараадаж, нөгөөтэйгүүр өөрсдийнхөө ажилд ойрыг эсвэл аав, ээж, үр хүүхэдтэйгээ хөрш амьдрах зэргэлдээ амьдрах гэж орон сууц сонгодог.",
            "5.Байршил нэгэнт хамгийн чухал үзүүлэлт үед тухайн байршилд хамгийн зөв сонголтыг хийхдээ дараах жагсаалтыг санаарай. Үзүүлэлт болгонд 1-10 хүртэлх оноогоор үнэлгээ өгөөд хамгийн өндөр үнэлгээ авсан орон сууцнуудыг шигшээд нэг хараарай. Мөн таны судалгаанд тус болох үүднээс доорх хүснэгтийг эксэл дээр бэлтгэсэн байгааг татаж аваарай.",
            "6.ХОЁР: ЗЭРЭГЛЭЛ",
            "7.“Өндөр эсвэл тансаг зэрэглэл”-ийн гэсэн тодотголтой бүх орон сууцнуудыг жагсааж байгаад дээр үзүүлэлтээр үнэлээд үзээрэй. Дээрх хүснэгтэнд дурьдсанаас гадна ”Байршил” гэдэг том үзүүлэлт нэмэгдэнэ.",
            "8.ГУРАВ: ҮНЭ",
            "9.Сонирхож буй байртайгаа ижил, ойролцоо үнэтэй орон сууцнуудыг жагсаагаад дээрх үзүүлэлтүүдээр үнэлээрэй."
           
                       ],
        "image": 
           ["http://lbh.mn/wp-content/uploads/2019/05/lbh.jpg"]
},
{
        "name": "БАРИЛГЫН ЧАНАРЫГ ХЭРХЭН ТАНИХ ВЭ?",
        "date": "ON 15/05/2019",
        "content": [
            "1.Та шинэ орон сууц худалдан авахаар хайж, судалсны эцэст сонголтоо хийлээ гэж бодъё. Байршил нь таалагдлаа. Төсөөллийн зургаас нь харахад сайхан л барилга харагдана. Брошурт бичсэн болон борлуулагчийн үгээр бол янзын сайн барилга босно гэнэ. Тэгсэн хэдий ч өөртөө 100% итгэлтэй байхын тулд илүү ихийг судалж мэдмээр байна уу? Юунаас эхлэх вэ?",
            "2.НЭГ: ХЭН ХЭРЭГЖҮҮЛЖ БАЙГАА ТӨСӨЛ ВЭ?",
            "3.Төслийн гүйцэтгэгч ба төслийг захиалагч гэж хоёр байгууллага бий. Төслийн гүйцэтгэгч нь барилга барих тусгай зөвшөөрөлтэй, мэргэжлийн боловсон хүчин, техник технологитой барилга угсралтын чиглэлээр ажиллаж байсан туршлагатай байх учиртай. Барилга барина гэдэг хүн бүрийн хийж чаддаг ажил биш. Мэдээж, хэдийчинээ туршлагатай байна төдийчинээ сайн. Тиймээс, өмнө нь ямар барилга барьж байсныг нь асуугаарай. Харин захиалагч нь заавал барилгын чиглэлийн үйл ажиллагаа явуулдаг байх албагүй. Тэд үл хөдлөх хөрөнгийн төсөл хөгжүүлэгч буюу төслийг амжилттай хэрэгжүүлэхэд шаардлагатай судалгааг хийж, хүнийн нөөц, материал, техникийн баазыг бүрдүүлж, барилгын ажлыг тасралтгүй явуулах нөхцөл бололцоог бий болгож, борлуулалт, маркетингийг хариуцан ажиллах үүрэгтэй хүмүүс юм. Дээр нь нэмээд, төслийн захиалагч санхүүгийн чадавхитай, бизнес эрхэлсэн туршлагатай байх тусмаа төслийн чанарт эерэг нөлөөтэй.",
            "4.ХОЁР: БАРИЛГЫН ЗУРАГ ТӨСӨЛ",
            "5.Сайн зохиол сайн кино болдог шиг эхлээд сайн зураг зурагдаж байж сайн барилга баригдана. Наанадаж, ямар өнгө, үзэмж, дизайн, хэлбэртэй барилга босохыг барилгын болон экстерьер, интерьерийн зурагнаас урьдчилан харж болно. Мөн гаднаасаа үл харагдах сантехникийн хоолой, цахилгааны шугамны монтаж, арматур гэх мэт хүнтэй зүйрлэвэл барилгын араг яс, эд эрхтэн, судас шөрмөсний тухай мэдээллийг зурагнаас харж болно. Зураг төслийг мэргэжлийн байгууллага хийдэг. Таны сонирхож буй барилгын зургийг ямар компани хийснийг асууж, нэрээр нь Гүүглдэхэд буруудах бас илүүдэх зүйл үгүй. Хүсвэл, барилгын чиглэлийн хүнээс сураг тавьж, зөвлөгөө авч эсвэл зураг ойлгодог мэргэжлийн найз нөхөд, танил талаа дагуулж очоод шаардлагатай мэдээллийг аваарай. ",
            "6.ГУРАВ: ГҮЙЦЭТГЭГЧ НЬ ХЭН БЭ?",
            "7.Барилгын гүйцэтгэгч яагаад чухал гэхээр барилгын зураг төслийн дагуу газар шорооны ажлаас авхуулаад суурь цутгах, арматур зангидах, цутгалт хийх, цонх, хаалга, дээвэр, шал, сантехникийн болон цахилгааны шугам сүлжээг технологийн дагуу угсарч, суурилуулж барилгыг нэг бүхэл, цогц зүйл болгон барьж, бүтээдэг учраас тэр. Тиймээс гүйцэтгэгч компанийн нэрийг асууж, Гүүглдээд үз. Вэбсайттай бол түүн рүү орж, хэзээ байгууллагдсан, барилга угсралтын хэдэн ажил хийж, гүйцэтгэсэн зэргийг нь сонирхоорой. Вэбсайтгүй байсан ч Гүүглээр ямар мэдээлэл гарч ирэхийг анзаараарай. Нэмээд хэлэхэд, захиалагч барилгын явцтай хүссэн үедээ танилцах боломжтой. Харин аюулгүй ажиллагааны заавар зөвлөгөөг нь сайтар мөрдөөрэй.",
            "8.ДӨРӨВ: ҮНДСЭН ХИЙЦ",
            "9.Барилгыг төмөр бетон караказ цутган босгож, тоосгоор эсвэл блокоор дүүргэж, бас бүрэн цутгаж барьдаг. Барилгын өндөр, дизайн зэргээс шалтгаалаад хийцлэл нь янз бүр байна. Гэхдээ ямар ч барилгын хувьд, арматур болон цементийн чанар онц чухал нөлөөтэй. Цемент буюу зуурмагны чанарыг зуурмаг ирэх болгонд дээж аван лабораторид шинжлүүлж чанарыг баталгаажуулсан гэрчилгээ авах учиртай. Арматур ч мөн адил ямар барилгад ашиглахаас шалтгаалаад чанар нь харилцан адилгүй бөгөөд чанарыг нь мөн адил лабораторид шалгадаг. Тиймээс, сонирхсон эсвэл захиалсан байрныхаа арматур ба бетон зуурмагны чанарын шинжилгээний гэрчилгээтэй нь танилцаарай.",
            "10.Бас нэг сонирхох учиртай зүйл бол цутгалт хийхдээ хэв хашмал ба тулаас ашигладаг эсэхийг асуугаарай. Цутгалтыг чанартай хийж, барилгын ажлыг хургадсгахад мөн байгаль орчинг сүйтгэдэгггүй зэрэг олон сайн тал тулаас, хэв хашмалд бий. Цутгалт хийх явцад бетоныг чичиргээнд оруулж, нягтаршуулдаг бөгөөд энэ үед хэв хашмал задрахгүй бат бөх байж, гажилтгүй байх учиртай.",
            "11.ТАВ: БАРИЛГЫН МАТЕРИАЛ",
            "12.Барилгын чанар материалын чанараас гэдэг маргаангүй үнэн. Жишээ нь энгийн стандарт барилгын хувьд голдуу 250 маркын бетон, 400 маркын арматур ашигладаг. Гэтэл өндөр зэрэглэлийн орон сууцны бетоны марк нь өндөрсөж, усны хамгаалттай болдог жишээ бий. Үүний үр дүнд, үндсэн хийцийн шинж чанар бат бөх болно. Дагаад бусад материалын чанар ч сайжирдаг. Нөгөөтэйгүүр, барилгын зураг төсөлд тусгасан бараа материалын чанарыг өртөг бууруулах үүднээс бараа материалын сонголт хийх үед бууруулах тохиолдол байдаг. Тиймээс зурган дээр зааж өгсөн материалын чанарыг бодит материалын чанартай харьцуулж хараарай. Мөн барилгад ашиглагдсан материалуудын мэдээллийг нийлүүлэгч байгууллагуудаас нь авсан ч болно.",
            "13.ЗУРГАА: ЗАХИАЛАГЧИЙН ХЯНАЛТ",
            "14.Захиалсан байран дээрээ өдөр бүр ирээд хүмүүс хэрхэн ажиллаж байгааг хянаад байж чадахгүй. Тиймээс, барилгын ажлын захилагчийн хяналтын тайлантай танилцаарай. Бас хяналт хийж буй ажилтантай нь уулзсан ч болно. Хянагч захиалагчийн өмнөөс барилгын талбайгаар явж, ажлууд зохих норм стандарт, дүрэм журмын дагуу явж буй эсэхийг хянаж, алдаа дутагдлыг баримтжуулж, арилгахыг сануулж, тайлан бэлтгэж, захиалагчид илгээдэг.",
            "15.ДОЛОО: ДЭД БҮТЭЦ, ОРЧИН, ҮНЭ ЦЭНЭ",
            "16.Зөвхөн барилга нь чанартай байх хангалтгүй. Хэрэв тийм биш байсан бол хүмүүс хаана ч хамаагийн чанартай байшин бариад амьдрах байсан биз. Халуун, хүйтэн ус, дулаан бохирын дэд бүтэц, зам харилцаа гээд санаа зовох зүйлгүй, амар тайван амьдрах бүхэн бүрэлдсэн байх учиртай. Тиймээс, энэ талаар сонирхож, судлаарай. Дээр нь ямар орчин бүрдэхийг заавал асуугаарай. Ногоон байгууламж, хиймэл нуур, алхаж, зугаалах талбай, сууж амрах сандал, хүүхдийн тоглоомын талбай, автомашины зогсоол, хашаа хороо, харуул хамгаалалт гээд оршин суугчийг ая тухтай байлгах ямар орчин бүрдэхийг, зурган дээрх бүгд бодитоор хэрэгжих эсэхийг асуугаарай. Энэ бүхэн таны амьдралын чанарт чухал нөлөөтэй."
      ],
        "image": 
           ["http://lbh.mn/wp-content/uploads/2019/03/temp-image1.jpg"]
    }
]