import Footer from "./footer"
import Animated from "./strat"

const Greetings =() =>{
    return(
        <div className="bottomAnimated1">
            <div className="middle">
            <h1 className="quote">Захирлын мэндчилгээ</h1>
            <div className='line1'></div>
            </div>
           
            <div className="greetingHalf">
                <div className="halfimg">
                    <img className="ceo" src="https://lbh.mn/wp-content/uploads/2019/04/Batsanaa-320x480.jpg"></img>
                </div>
                <div className="greetingOther">
             <h3> &emsp;&emsp;&emsp;&emsp;Манай компаний  зорилго нь хэрэглэгчиддээ үргэлж үнэ цэнэтэй байх баялгийг бүтээхэд оршдог билээ. Энэ зорилгодоо хүрэх зам нь хэрэглэгчээ дээдэлсэн үйлчилгээ, чанартай гүйцэтгэл, нийгэмд эерэг нөлөө үзүүлэх хүсэл эрмэлзлэлийг  манай байгууллагын бүтээлч соёл бий болгодог.<br></br>
             <br></br>
             &emsp;&emsp;&emsp;&emsp; Бид төслийн хөрөнгө оруулалтын өгөөжийг өндөр байлгахад чиглэсэн практик хэрэглээ талаас нь бодож боловсруулсан инноваци шингэсэн инженерийн шийдэл, хэрэглэгчдийн нэр төрийн баталгаа болохуйц үнэ цэнэ бүхий архитектур дизайн, ухаалаг төлөвлөлтийг барилга  үйлдвэрлэлийн гүйцэтгэлдээ чухалчилдаг. Энэ онцлог маань хөрөнгө оруулагчид болон барилга үйлдвэрлэлийн бизнесийн хамтрагч түншүүдийн маань сэтгэлд нийцэж, урт хугацааны хамтын ажиллагааны суурь болдог юм. Өнөөдрийн бидний гаргасан амжилт ололт бүхэн хамт олны маань хичээл зүтгэлийн үр дүн юм. Бид ажилтнуудынхаа өсөн дэвжих боломжийг бүрдүүлэх, хувь хүний хөгжил болон мэргэжлийн ур чадварыг нь сайжруулах, амьдралын чанарыг нь дээшлүүлэх мөн захиалагч үйчлүүлэгчиддээ болон байгаль экологи, нийгмийн хариуцлагын хүрээнд нэгдсэн цогц бодлогыг хэрэгжүүлэн ажилладаг нь бидний онцлог юм.
             <br></br>
             <br></br> &emsp;&emsp;&emsp;&emsp;Эрхэм үйлчлүүлэгч та бүхэндээ хамт олныхоо нэрийн  өмнөөс болон өөрийн зүгээс талархалаа илэрхийлж, сайн сайхан бүхнийг хүсэн ерөөе.

            Хамтын хүч-Амжилт</h3>
                <p>Хүндэтгэсэн,  <br></br> 
                    ЭЛ БИ ЭЙЧ ХХК-ИЙН  <br></br> 
                    ЕРӨНХИЙ ЗАХИРАЛ Б.БАТСАНАА  <br></br> 
                </p>
                </div>
            </div>
            <Animated></Animated>
            <div className="tunsh">

            </div>
        </div>
    )
}

export default Greetings